export const sculptureList = [{
    name: 'Данина нейрохірургії (Homenaje a la Neurocirugía)',
    artist: 'Марта Колвін (Marta Colvin Andrade)',
    description: 'Хоча Колвін переважно відома абстрактною тематикою з натяком на символи доіспанського періоду, ця величезна скульптура, присвячена нейрохірургії, є однією з її найвідоміших публічних робіт.',
    url: 'https://i.imgur.com/Mx7dA2Y.jpg',
    alt: 'Бронзова статуя двох перехрещених рук, які делікатно тримають людський мозок кінцями пальців.'  
  }, {
    name: 'Рід квіткові (Floralis Genérica)',
    artist: 'Едуардо Каталано (Eduardo Catalano)',
    description: 'Ця велетенська (висотою 75 футів або 23 м) срібна квітка знаходиться в Буенос-Айресі. Вона рухома і може закривати свої пелюстки ввечері або під час сильного вітру та відкривати їх зранку.',
    url: 'https://i.imgur.com/ZF6s192m.jpg',
    alt: 'Велетенська металева скульптура квітки зі світловідбивними, схожими на дзеркало пелюстками і міцними тичинками.'
  }, {
    name: 'Вічна присутність (Eternal Presence)',
    artist: 'Джон Вілсон (John Woodrow Wilson)',
    description: 'Вілсон був відомий своєю зацікавленістю у рівності, соціальній справедливості, а також в основних і духовних якостях людства. Ця масивна (висотою 7 футів або 2.13 м) бронзова скульптура зображає те, що він описав як "символічна присутність темношкірих, що наповнена почуттям універсальної людяності".',
    url: 'https://i.imgur.com/aTtVpES.jpg',
    alt: 'Скульптура людської голови, що здається всюдисущою і поважною. Вона випромінює спокій і мир.'
  }, {
    name: 'Моаї (Moai)',
    artist: 'Невідомий автор',
    description: 'На острові Пасхи розташовано близько тисячі моаї — збережені до нашого часу монументальні статуї, створені першими рапануйцями, які, як деякі вважають, представляли "божественних" предків.',
    url: 'https://i.imgur.com/RCwLEoQm.jpg',
    alt: 'Три монументальні кам\'яні бюсти з головами, що є непропорційно великими і мають насуплені обличчя.'
  }, {
    name: 'Синя "нана́" (Blue Nana)',
    artist: 'Нікі де Сен Фаль (Niki de Saint Phalle)',
    description: 'Нани (від фр. Nana — сленг: "жіночка") — це врочисті створіння, символи жіночності та материнства. Спочатку Сен Фаль використовувала тканину і наявні предмети (found objects) для нан, а потім додала поліестер, щоб зробити їх більш яскравими.',
    url: 'https://i.imgur.com/Sd1AgUOm.jpg',
    alt: 'Велика мозаїчна скульптура вигадливої жіночої постаті у кольоровому костюмі, що танцює і випромінює радість.'
  }, {
    name: 'Довершена форма (Ultimate Form)',
    artist: 'Барбара Хепворт (Barbara Hepworth)',
    description: 'Ця абстрактна бронзова скульптура є частиною серії "Родина Людей" ("The Family of Man"), розташованої в парку скульптур у Йоркширі. Хепворт вирішила не створювати буквальні зображення світу, а розвивати абстрактні форми, натхненні людьми та пейзажами.',
    url: 'https://i.imgur.com/2heNQDcm.jpg',
    alt: 'Висока скульптура з трьох поставлених один на одного елементів, що нагадує постать людини.'
  }, {
    name: 'Воїн (Cavaliere)',
    artist: 'Ламіді Факеє (Lamidi Olonade Fakeye)',
    description: "Роботи Факеє, різьбяра по дереву у четвертому поколінні, поєднують традиційні та сучасні теми народу Йоруба.",
    url: 'https://i.imgur.com/wIdGuZwm.png',
    alt: 'Деталізована дерев\'яна скульптура воїна із зосередженим обличчям на коні, прикрашеному візерунками.'
  }, {
    name: 'Великі животи (Big Bellies)',
    artist: 'Аліна Шапочніков (Alina Szapocznikow)',
    description: 'Шапочніков відома своїми скульптурами фрагментів тіла як метафори крихкості та непостійності молодості і краси. Ця скульптура зображує два розташовані один над одним дуже реалістичних великих животи висотою приблизно п\'ять футів (1.5 м) кожен.',
    url: 'https://i.imgur.com/AlHTAdDm.jpg',
    alt: 'Скульптура нагадує каскад складок, що зовсім не схоже на животи у класичних скульптурах.'
  }, {
    name: 'Теракотова армія (Terracotta Army)',
    artist: 'Невідомий автор',
    description: 'Теракотова армія — це колекція теракотових скульптур, що зображають війська Цінь Ши Хуан-ді, першого імператора Китаю. Армія складалася з понад 8 000 солдатів, 130 колісниць із 520 кіньми та 150 одиниць кінноти.',
    url: 'https://i.imgur.com/HMFmH6m.jpg',
    alt: '12 теракотових скульптур суворих воїнів, кожен з унікальним виразом обличчя та бронею.'
  }, {
    name: 'Місячний пейзаж (Lunar Landscape)',
    artist: 'Луїза Невельсон (Louise Nevelson)',
    description: 'Невельсон була відома тим, що знаходила матеріали серед відходів Нью-Йорка, які вона потім збирала в монументальні споруди. У цій роботі вона використала різнорідні частини, як-от стійку ліжка, булаву для жонглювання та фрагмент сидіння, прибивши та вклеївши їх у коробки, які відображають вплив геометричної абстракції простору та форми кубізму.',
    url: 'https://i.imgur.com/rN7hY6om.jpg',
    alt: 'Чорна матова скульптура, в якій окремі елементи неможливо розрізнити на початку споглядання.'
  }, {
    name: 'Ореол (Aureole)',
    artist: 'Ранджані Шеттар (Ranjani Shettar)',
    description: 'Шеттар поєднує традиційне та сучасне, природне та індустріальне. Її творчість зосереджена на стосунках між людиною та природою. Її роботи описують як переконливі і абстрактно, і образно, як ті, що кидають виклик гравітації, та як "тонкий синтез нетипових матеріалів".',
    url: 'https://i.imgur.com/okTpbHhm.jpg',
    alt: 'Бліда подібна до дротів скульптура, що встановлена на бетонній стіні та спадає додолу. Здається легкою.'
  }, {
    name: 'Бегемоти (Hippos)',
    artist: 'Зоопарк Тайбею (Taipei Zoo)',
    description: 'Зоопарк Тайбею замовив площу бегемотів із зануреними бегемотами під час гри.',
    url: 'https://i.imgur.com/6o5Vuyu.jpg',
    alt: 'Група бронзових скульптур бегемота, що виринає з тротуару, ніби вони пливуть.'
  }];
  